[
  "obsidian-kanban",
  "omnisearch",
  "image-converter",
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "pdf-plus",
  "obsidian-plugin-toc",
  "wikipedia-search",
  "obsidian-full-calendar",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "dataview",
  "table-editor-obsidian"
]